{
  "quotes": [
    {
      "text": "Tears don’t measure weakness. They measure our need to grieve and keep loving the one we’ve lost.",
      "author": "Melvina Young"
    },
    {
      "text": "There will be a time for figuring out how to move forward. But for now, it’s enough to be still, to process, to gather our strength. To wait for hope",
      "author": "Keely Chace"
    },
    {
      "text": "Always forward. With love and remembrance, that’s how we move.",
      "author": "Keion Jackson"
    },
    {
      "text": "When it feels as though nothing will ease your grief, hold on to the belief that every new sunrise brings you closer to comfort.",
      "author": "Unknown"
    },
    {
      "text": "Grief is not a disorder, a disease or a sign of weakness. It is an emotional, physical and spiritual necessity, the price you pay for love. The only cure for grief is to grieve.",
      "author": "Earl Grollman"
    },
    {
      "text": "Grief can't be shared. Everyone carries it alone; his own burden in his own way.",
      "author": "Anne Morrow Lindbergh"
    },
    {
      "text": "You don't go around grieving all the time, but the grief is still there and always will be.",
      "author": "Nigella Lawson"
    },
    {
      "text": "Grief is like a moving river, it's always changing. I would say in some ways it just gets worse. It's just that the more time that passes, the more you miss someone.",
      "author": "Michelle Williams"
    },
    {
      "text": "As long as I can I will look at this world for both of us. As long as I can I will laugh with the birds, I will sing with the flowers, I will pray to the stars, for both of us.",
      "author": "Sascha"
    },
    {
      "text": "Grieving is a necessary passage and a difficult transition to finally letting go of sorrow - it is not a permanent rest stop.",
      "author": "Dodinsky"
    },
    {
      "text": "You will lose someone you can't live without, and your heart will be badly broken, and the bad news is that you never completely get over the loss of your beloved. But this is also the good news. They live forever in your broken heart that doesn't seal back up. And you come through. It's like having a broken leg that never heals perfectly - that still hurts when the weather gets cold, but you learn to dance with the limp.",
      "author": "Anne Lamott"
    },
    {
      "text": "Quote 3",
      "author": "Author 3"
    },
    {
      "text": "Quote 3",
      "author": "Author 3"
    },
    {
      "text": "Quote 3",
      "author": "Author 3"
    },
    {
      "text": "Quote 3",
      "author": "Author 3"
    },
    {
      "text": "Quote 3",
      "author": "Author 3"
    },
    {
      "text": "Quote 3",
      "author": "Author 3"
    },
    {
      "text": "Quote 3",
      "author": "Author 3"
    },
    {
      "text": "Quote 3",
      "author": "Author 3"
    },
    {
      "text": "Quote 3",
      "author": "Author 3"
    },
    {
      "text": "Quote 3",
      "author": "Author 3"
    },
    {
      "text": "Quote 3",
      "author": "Author 3"
    },
    {
      "text": "Quote 3",
      "author": "Author 3"
    },
    {
      "text": "Quote 3",
      "author": "Author 3"
    },
    {
      "text": "Quote 3",
      "author": "Author 3"
    }
  ]
}
